Repository: sara-poker/spe
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Academy
fa: آکادمی

source: My Course
fa: دوره‌ها

source: Course Details
fa: یک دوره

source: Permissions
fa: نقش و سطح دسترسی

source: List
fa: لیست

source: Roles
fa: نقش‌ها

source: UI elements
fa: المنت‌های طراحی

source: Cards
fa: کارت‌ها

source: Actions
fa: عملیات

source: Advance
fa: پیشرفته

source: Analytics
fa: آمار و گزارشات

source: Basic
fa: پایه

source: Statistics
fa: آمار

source: Charts
fa: نمودارها

source: Apex Charts
fa: نمودارهای Apex

source: ChartJS
fa: نمودارهای JS

source: eCommerce
fa: تجارت الکترونیک

source: Category List
fa: دسته‌بندی

source: All Customers
fa: لیست مشتریان

source: Customer Details
fa: نمایش مشتری

source: Address & Billing
fa: آدرس و صورتحساب

source: Notifications
fa: اعلانات

source: Overview
fa: مرور‌کلی

source: Security
fa: امنیت

source: Manage Reviews
fa: مدیریت بازخوردها

source: Order Details
fa: جزئیات سفارش

source: Order List
fa: لیست سفارشات

source: Add Product
fa: افزودن محصول

source: Product List
fa: لیست محصولات

source: Referrals
fa: باشگاه مشتریان

source: Settings
fa: تنظیمات

source: Extended UI
fa: طراحی سفارشی

source: Avatar
fa: آواتار

source: BlockUI
fa: قفل صفحه

source: Drag & Drop
fa: کشیدن و رهاکردن

source: Plyr
fa: پلیر

source: Miscellaneous
fa: سایرموارد

source: Perfect Scrollbar
fa: نوار اسکرول

source: Star Ratings
fa: امتیاز ستاره‌ای

source: SweetAlert2
fa: پاپ‌آپ SweetAlert2

source: Text Divider
fa: جداکننده

source: Timeline
fa: خط زمانی

source: Fullscreen
fa: تمام صفحه

source: Shepherd tour
fa: تور راهنما

source: Treeview
fa: نمای درختی

source: Forms
fa: فرم‌ها

source: Horizontal
fa: منو افقی

source: Layouts
fa: چیدمان فرم

source: Sticky Actions
fa: سربرگ چسبنده

source: Vertical
fa: عمودی

source: Validation
fa: اعتبارسنجی فرم

source: Form Wizard
fa: فرم مرحله‌ای

source: Icons
fa: آیکن‌ها

source: Numbered
fa: شماره‌دار

source: Basic Inputs
fa: اینپوت‌های پایه

source: Custom Options
fa: گزینه‌های خاص

source: Editors
fa: ویرایشگر متن

source: Extras
fa: سایر موارد

source: File Upload
fa: آپلود فایل

source: Input groups
fa: اینپوت گروپ

source: Pickers
fa: انتخابگر تاریخ و رنگ

source: Select & Tags
fa: انتخابگر گزینه

source: Sliders
fa: انتخابگر بازه

source: Switches
fa: سوئیچ‌ها

source: Font Awesome
fa: آیکن‌های Fontawesome

source: Tabler
fa: آیکن‌های Tabler

source: Invoice
fa: صورتحساب

source: Logistics
fa: حمل و نقل

source: Dashboard
fa: داشبورد

source: Maps
fa: نقشه‌ها

source: Modal Examples
fa: نمونه‌های مُدال

source: Account Settings
fa: تنظیمات حساب

source: Account
fa: حساب

source: Billing & Plans
fa: اشتراک و روش‌پرداخت

source: Connections
fa: سایرحساب‌ها

source: User Profile
fa: پروفایل حرفه‌ای

source: Projects
fa: پروژه‌ها

source: Teams
fa: گروه‌ها

source: Profile
fa: پروفایل

source: Tables
fa: جداول

source: Datatables
fa: جداول داده‌ای

source: Advanced
fa: پیشرفته

source: Extensions
fa: ویژگی‌های خاص

source: Transactions
fa: تراکنش

source: New
fa: جدید

source: Transaction
fa: تراکنش‌ها

source: Update
fa: بروزرسانی

source: Accordion
fa: آکاردئون

source: Alerts
fa: هشدارها

source: Badges
fa: برچسب‌ها

source: Buttons
fa: کلیدها

source: Carousel
fa: اسلایدر

source: Collapse
fa: بازشونده

source: Dropdowns
fa: پاپ‌آپ منو

source: Footer
fa: فـوتر

source: List Groups
fa: لیست گروهی

source: Modals
fa: مُدال‌ها

source: Navbar
fa: تولبار

source: Offcanvas
fa: کشوی کناری

source: Pagination & Breadcrumbs
fa: صفحه‌بندی و مسیر

source: Progress bars
fa: نوارپیشرفت

source: Spinners
fa: لودینگ‌ها

source: Tabs & Pills
fa: تب‌ها و برگ‌ها

source: Toasts
fa: توئستر

source: Tooltips & Popovers
fa: پاپ‌آپ راهنما

source: Typography
fa: تایپوگرافی

source: User
fa: کاربر

source: View
fa: نمایش

source: Wizard Examples
fa: چند مرحله‌ای

source: Checkout
fa: ثبت سفارش

source: Create Deal
fa: ایجاد معامله

source: Property Listing
fa: درخواست ملک

source: English
fa: انگلیسی

source: French
fa: فرانسوی

source: Arabic
fa: عربی

source: German
fa: آلمانی

source: Farsi
fa: فارسی

source: Dashboards
fa: داشبورد‌ها

source: Collapsed menu
fa: منو جمع شده

source: Content navbar
fa: نوار ناوبری محتوا

source: Content nav + Sidebar
fa: ناوبری محتوا + سایدبار

source: Without menu
fa: بدون منو

source: Without navbar
fa: بدون نوار ناوبری

source: Fluid
fa: محتوای تمام عرض

source: Container
fa: دربرگیرنده

source: Blank
fa: صفحه خالی

source: Front Pages
fa: صفحات سایت

source: Landing
fa: لندینگ

source: Pricing
fa: قیمت گذاری

source: Payments
fa: پرداخت‌ها

source: Help Center
fa: مرکز پشتیبانی

source: Email
fa: ایمیل

source: Chat
fa: پیامرسان

source: Calendar
fa: تقویم

source: Kanban
fa: گردش‌کار

source: Products
fa: محصولات

source: Order
fa: سفارشات

source: Customer
fa: مشتریان

source: Store details
fa: جزئیات فروشگاه

source: Shipping & Delivery
fa: حمل و نقل

source: Locations
fa: آدرس‌ها

source: Fleet
fa: ناوگان نشان

source: Fleet Mapbox
fa: ناوگان مپ‌باکس

source: Preview
fa: پیش‌فاکتور

source: Edit
fa: ویرایش

source: Add
fa: افزودن

source: Roles & Permissions
fa: نقش و سطح دسترسی

source: Pages
fa: صفحات

source: FAQ
fa: سوالات متداول

source: Misc
fa: متفرقه

source: Error
fa: خطا

source: Under Maintenance
fa: دردست تعمیر

source: Coming Soon
fa: به‌زودی

source: Not Authorized
fa: غیرمجاز

source: Authentications
fa: احراز هویت

source: Login
fa: ورود

source: Cover
fa: کاور

source: Register
fa: عضویت

source: Multi-steps
fa: چند مرحله‌ای

source: Verify Email
fa: تایید ایمیل

source: Reset Password
fa: ریست پسورد

source: Forgot Password
fa: فراموشی پسورد

source: Two Steps
fa: تایید دومرحله‌ای

source: User interface
fa: رابط کاربری

source: Progress
fa: نوار پیشرفت

source: Media Player
fa: مدیاپلیر

source: Tour
fa: تور راهنما

source: Form Elements
fa: المان‌های فرم

source: Form Layouts
fa: چیدمان فرم

source: Vertical Form
fa: فرم عمودی

source: Horizontal Form
fa: فرم افقی

source: Form Validation
fa: اعتبارسنجی فرم

source: Support
fa: پشتیبانی

source: Documentation
fa: مستندات فنی

source: Apps & Pages
fa: برنامه‌ها و صفحات

source: Apps
fa: برنامه‌ها

source: Components
fa: امکانات

source: Forms & Tables
fa: فرم‌ها و جداول

source: Charts & Maps
fa: نمودارها و نقشه‌ها

source: Users
fa: کاربران

source: Fontawesome
fa: آیکن‌های Fontawesome

source: Leaflet Maps
fa: نقشه‌های Leaflet

source: Transactions (CRUD)
fa: تراکنش‌ها (CRUD)

source: Gregorian Calendar
fa: تقویم میلادی

source: Solar Calendar
fa: تقویم شمسی

source: Solar Date Pickers
fa: انتخابگر تاریخ شمسی

source: CRM
fa: ارتباط با مشتری (CRM)

source: New Transaction
fa: تراکنش جدید

source: Update Transaction
fa: ویرایش تراکنش

source: Transactions List
fa: لیست تراکنش‌ها

source: Main Page
fa: صفحه اصلی
